export default function Info() {
  return (
    <div>
      <h3>Добре дошли във Вила Орцево</h3>
      <article className="main textBox">
        Вила Орцево разполага с 15 легла разположени в 3 помещения. Ръчно
        изработена дървена вила с уникална гледка към заобикалящите я Родопи и
        към Пирин планина! Хубав асфалтиран път води до самата вила. <br />{" "}
        <br />
        На разположение на гостите е механа с камина, кухненски кът, хладилник,
        микровълнова фурна, телевизор с плосък екран, сателитна телевизия,
        интернет и барбекю. Отоплението е на дърва, има и маслен радиатор.{" "}
        <br /> <br />{" "}
        <strong>
          <center>
            Времето, прекарано на място с такава гледка, е безценно!
          </center>
        </strong>
        <br />
        <center>
          <a href="#footer" className="contactLink">
            Контакти
          </a>
        </center>
      </article>
    </div>
  );
}
